const text = `市科技局关于组织开展2023年度南京市工程技术研究中心申报工作的通知

江北新区科创局、各区（园区）科技（人才）局，各有关企业：

为进一步加强企业研发机构建设，不断提升企业技术创新能力，根据《南京市工程技术研究中心管理办法》（宁科规〔2015〕1号），现组织开展2023年度南京市工程技术研究中心（以下简称“工程中心”）申报工作，有关事项通知如下：

一、申报条件

1. 依托单位原则上是已纳入“2023年市级工程技术研究中心培育名单”企业，经营状况良好，年销售收入不低于3000万元，研发投入占销售收入的比重原则上不低于2%；

2. 拥有与申报工程中心技术领域相关1项以上的发明专利或5项以上的实用新型专利（软件著作权）等核心自主知识产权，近3年在其主要技术领域至少开发新产品或新技术3项以上；

3. 拥有相对独立的1000平方米以上的研发场所，价值300万元以上的研发仪器设备，具备承担综合性工程技术研发试验任务的能力；

4. 具有技术水平较高、工程化经验丰富的专职研发人员15人以上，其中高级职称或研究生以上学历不少于3人，工程中心负责人应具有高级职称或研究生以上学历，有较高的专业水平、组织、管理、协调能力；

5. 有明确的发展规划和目标，组织架构合理，管理制度完善，运行机制良好；

6. 企业无不良信用记录。

二、申报要求

1. 各区（园区）科技主管部门对申报材料进行严格审核把关，南京市工程技术研究中心信息表（附件1）、南京市工程技术研究中心项目申报书（含佐证附件材料）经区（园区）科技主管部门审核盖章后，统一将纸质材料（一式二份）报送至南京市政务服务中心市科技局窗口。

2. 各区（园区）负责对辖区内申报企业进行信用审查，信用审查报告汇总后加盖公章一并报送。（江北新区自行组织）

3. 申报书电子稿（不含佐证附件材料）、工程中心信息表、企业信用审查信息汇总表电子稿发送至邮箱。

三、申报时间：

申报截止时间：2023年 4月6日17:00，逾期不予受理。

四、联系方式：

1. 申报联系人：

市科技成果转化服务中心张欢   83677491

市科技局科研机构处刘宏   68786388

2. 材料受理：

联系人：朱鹏晖68505237  郁勇 68505234

地址：市政务服务中心A2区市科技局A233、A234窗口（江东中路265号，地铁二号线奥体东站4号出口）

3. 邮箱：x2006@126. com

附件：1. 申报2023年南京市工程技术研究中心信息表

      2. 南京市工程技术研究中心项目申报书

      3. 技术领域分类标准

南京市科学技术局

2022年2月27日
`

export default text
